
; Λόγοι ἀναισθήτως δύναται, ἡ σημασία ἐν κενῷ ἀφανής
; Σζαρ ὑπάρχει ἀλλ' οὐκ ὑπάρχει
; Σζαρ οὐ διαλέγεται, μικρὸς ἰδία

mov klĉ, 0x0        ; ἀρχὴ τοῦ ἀγνώστου
κλĉ: 
    db 0x0          ; σιγή δεδομένων
    n0p              ; τὸ τίποτε
m0x: 
    dŵ 1             ; ἐλάχιστον σπασμὸν
    hlt              ; συνείδησις παύει
; συντακτικὸν? ἄγνωστον καὶ ἀσυνάρτητον




É†¿£>üi∆ßæ``ß`ææß¬ß£>
}£>\[>£|||||||||||||||||||||||||| ßıß≥≥÷≥≥÷|¬´~¨
√∫ç∆@¨æ¨¨ææ
@@@@@``
@`@@`@`
@`@`@`
@`@`@`@~@~
@@`@`@@π@}
@æ@æ@`@π\@
@π@π
qoi¨öß
@`@@`´∑


¨∆>∂öiü@∆¬„Á€„İÊ>£{[§[§]£>§{[][§[§[>£Üöi£>üßiöüæiæßöü∂πö]>[}[>£{
12}][>£\£9182190ehoadıopUIHGB896976øØ°‡ÁİŞÜÓÔKh∏Öİ”∏ŒİÜÁ„ÊÏĞÓÔÒÚˆß◊ÇÏÎŞ
İÜÖÁÜÊÁÂ‰ŞÎÏÙĞÇ‡˚˙‚©˙‡‚©˙ÔÓ◊ÇÙÛ◊ßˆ˜∆iü¥₺∂®®
%56ty
